[{"model": "auth.permission", "pk": 1, "fields": {"name": "Can add log entry", "content_type": 1, "codename": "add_logentry"}}, {"model": "auth.permission", "pk": 2, "fields": {"name": "Can change log entry", "content_type": 1, "codename": "change_logentry"}}, {"model": "auth.permission", "pk": 3, "fields": {"name": "Can delete log entry", "content_type": 1, "codename": "delete_logentry"}}, {"model": "auth.permission", "pk": 4, "fields": {"name": "Can view log entry", "content_type": 1, "codename": "view_logentry"}}, {"model": "auth.permission", "pk": 5, "fields": {"name": "Can add permission", "content_type": 2, "codename": "add_permission"}}, {"model": "auth.permission", "pk": 6, "fields": {"name": "Can change permission", "content_type": 2, "codename": "change_permission"}}, {"model": "auth.permission", "pk": 7, "fields": {"name": "Can delete permission", "content_type": 2, "codename": "delete_permission"}}, {"model": "auth.permission", "pk": 8, "fields": {"name": "Can view permission", "content_type": 2, "codename": "view_permission"}}, {"model": "auth.permission", "pk": 9, "fields": {"name": "Can add group", "content_type": 3, "codename": "add_group"}}, {"model": "auth.permission", "pk": 10, "fields": {"name": "Can change group", "content_type": 3, "codename": "change_group"}}, {"model": "auth.permission", "pk": 11, "fields": {"name": "Can delete group", "content_type": 3, "codename": "delete_group"}}, {"model": "auth.permission", "pk": 12, "fields": {"name": "Can view group", "content_type": 3, "codename": "view_group"}}, {"model": "auth.permission", "pk": 13, "fields": {"name": "Can add user", "content_type": 4, "codename": "add_user"}}, {"model": "auth.permission", "pk": 14, "fields": {"name": "Can change user", "content_type": 4, "codename": "change_user"}}, {"model": "auth.permission", "pk": 15, "fields": {"name": "Can delete user", "content_type": 4, "codename": "delete_user"}}, {"model": "auth.permission", "pk": 16, "fields": {"name": "Can view user", "content_type": 4, "codename": "view_user"}}, {"model": "auth.permission", "pk": 17, "fields": {"name": "Can add content type", "content_type": 5, "codename": "add_contenttype"}}, {"model": "auth.permission", "pk": 18, "fields": {"name": "Can change content type", "content_type": 5, "codename": "change_contenttype"}}, {"model": "auth.permission", "pk": 19, "fields": {"name": "Can delete content type", "content_type": 5, "codename": "delete_contenttype"}}, {"model": "auth.permission", "pk": 20, "fields": {"name": "Can view content type", "content_type": 5, "codename": "view_contenttype"}}, {"model": "auth.permission", "pk": 21, "fields": {"name": "Can add session", "content_type": 6, "codename": "add_session"}}, {"model": "auth.permission", "pk": 22, "fields": {"name": "Can change session", "content_type": 6, "codename": "change_session"}}, {"model": "auth.permission", "pk": 23, "fields": {"name": "Can delete session", "content_type": 6, "codename": "delete_session"}}, {"model": "auth.permission", "pk": 24, "fields": {"name": "Can view session", "content_type": 6, "codename": "view_session"}}, {"model": "auth.permission", "pk": 25, "fields": {"name": "Can add women", "content_type": 7, "codename": "add_women"}}, {"model": "auth.permission", "pk": 26, "fields": {"name": "Can change women", "content_type": 7, "codename": "change_women"}}, {"model": "auth.permission", "pk": 27, "fields": {"name": "Can delete women", "content_type": 7, "codename": "delete_women"}}, {"model": "auth.permission", "pk": 28, "fields": {"name": "Can view women", "content_type": 7, "codename": "view_women"}}, {"model": "auth.permission", "pk": 29, "fields": {"name": "Can add category", "content_type": 8, "codename": "add_category"}}, {"model": "auth.permission", "pk": 30, "fields": {"name": "Can change category", "content_type": 8, "codename": "change_category"}}, {"model": "auth.permission", "pk": 31, "fields": {"name": "Can delete category", "content_type": 8, "codename": "delete_category"}}, {"model": "auth.permission", "pk": 32, "fields": {"name": "Can view category", "content_type": 8, "codename": "view_category"}}, {"model": "contenttypes.contenttype", "pk": 1, "fields": {"app_label": "admin", "model": "logentry"}}, {"model": "contenttypes.contenttype", "pk": 2, "fields": {"app_label": "auth", "model": "permission"}}, {"model": "contenttypes.contenttype", "pk": 3, "fields": {"app_label": "auth", "model": "group"}}, {"model": "contenttypes.contenttype", "pk": 4, "fields": {"app_label": "auth", "model": "user"}}, {"model": "contenttypes.contenttype", "pk": 5, "fields": {"app_label": "contenttypes", "model": "contenttype"}}, {"model": "contenttypes.contenttype", "pk": 6, "fields": {"app_label": "sessions", "model": "session"}}, {"model": "contenttypes.contenttype", "pk": 7, "fields": {"app_label": "women", "model": "women"}}, {"model": "contenttypes.contenttype", "pk": 8, "fields": {"app_label": "women", "model": "category"}}, {"model": "women.women", "pk": 1, "fields": {"title": "Анджелина Джоли", "slug": "andzhelina-dzholi", "content": "Анджелина Джоли (англ. Angelina Jolie[7], при рождении Войт (англ. Voight), ранее Джоли Питт (англ. Jolie Pitt); род. 4 июня 1975, Лос-Анджелес, Калифорния, США) — американская актриса кино, телевидения и озвучивания, кинорежиссёр, сценаристка, продюсер, фотомодель, посол доброй воли ООН.\r\n\r\nОбладательница премии «Оскар», трёх премий «Золотой глобус» (первая актриса в истории, три года подряд выигравшая премию) и двух «Премий Гильдии киноактёров США».\r\n\r\nДебютировала в кино в 1982 году, сыграв роль в комедийном фильме «В поисках выхода» (где снимались также её отец и мать)[8], однако известность получила после того, как сыграла героиню видеоигр Лару Крофт в фильмах «Лара Крофт: Расхитительница гробниц» и «Лара Крофт: Расхитительница гробниц 2 — Колыбель жизни».\r\n\r\nВ 2009, 2011 и 2013 годах по версии журнала Forbes Джоли была названа самой высокооплачиваемой актрисой Голливуда[9][10].\r\n\r\nЕё наиболее успешными с коммерческой стороны фильмами стали «Малефисента» (сборы в мировом прокате — 758 миллионов долларов США), «Мистер и миссис Смит» (сборы в мировом прокате — 478 миллионов долларов США), «Особо опасен» (341 миллион долларов США), «Солт» (293 миллиона долларов США), а также «Турист» (278 миллионов долларов США), «Лара Крофт: Расхитительница гробниц» (274 миллиона долларов США) и картина с участием Николаса Кейджа «Угнать за 60 секунд» (237 миллионов долларов США).", "time_create": "2023-09-01T05:54:01.224Z", "time_update": "2023-09-02T06:48:39.950Z", "is_published": true, "cat": 1}}, {"model": "women.women", "pk": 2, "fields": {"title": "Марго Робби", "slug": "margo-robbi", "content": "Марго Элис Робби родилась 2 июля 1990 года в городе Дэлби, штат Квинсленд, Австралия[3]. Она третья из четырёх детей фермера Майка Робби и физиотерапевта Сари Кесслер[4][5]. Детство Марго провела в Голд-Косте на ферме дедушки и бабушки, и в доме родителей в Саутпорте[3]. У неё есть старший брат Лахлен, младший брат Кэмерон и старшая сестра Аня[6][7]. В 2007 году Марго окончила колледж Саммерсет в родном городе[8], а затем в 17 лет переехала в Мельбурн, где начала актёрскую карьеру[9].\r\n\r\nМарго начала свою актёрскую карьеру в 2007 году, снявшись в фильмах «Я вижу тебя» (вышел в 2009 году) и «Виджиланте» (вышел в 2008 году)[10]. Затем она появилась в эпизоде австралийского детективного сериала «Отдел убийств», а также двух эпизодах сериала «Принцесса слонов». В июне 2008 года присоединилась к сериалу «Соседи», в котором снималась до января 2011 года[11][12]. За роль Донны Фридмен в нём она дважды (в 2009 и 2011 году) была номинирована на премию «Logie Awards»[13][14].\r\n\r\nМарго на вручении премии Logie Awards 2011. После переезда в Лос-Анджелес, Марго получила одну из главных ролей в сериале «Пан Американ»[15], в котором снималась в течение одного сезона с 2011 по 2012 год[16][17]. В 2013 году она снялась в фильмах «Бойфренд из будущего» и «Волк с Уолл-стрит»[18]. За роль в последнем Марго получила премию «Империя» в категории «Лучший женский дебют»[19], а также была номинирована ещё на несколько премий.Перейти к разделу «#Награды и номинации»\r\n\r\nВ 2014 году она снялась в фильме «Французская сюита»[20]. В 2015 году Робби сыграла в фильмах «Z — значит Захария»[21], «Фокус»[22], а также появилась камео в фильме «Игра на понижение»[23]. В том же году она была номинирована на премию BAFTA в категории «Восходящая звезда»[24]. В 2016 году вышли три фильма с участием Марго — «Тарзан. Легенда»[25], «Репортёрша»[26] и «Отряд самоубийц», в котором она сыграла роль Харли Квинн[27]. В 2017 году вышли два новых фильма с участием Робби — «Прощай, Кристофер Робин»[28] и «Тоня против всех», в котором Марго сыграла американскую фигуристку Тоню Хардинг[29].\r\n\r\nВошла в число ста наиболее влиятельных людей 2017 года по версии журнала Time[30][31].\r\n\r\nВ 2018 году Марго появилась в фильмах «Кролик Питер»[32], «Конченая»[33] и «Две королевы»[34].\r\n\r\nВ 2019 году состоялись релизы трёх фильмов с её участием — «Страна грёз»[35], «Однажды в… Голливуде»[36] и «Скандал»[37].\r\n\r\nВ 2020 году вышел фильм «Хищные птицы. Потрясающая история Харли Квинн», в котором Марго вернулась к роли Харли Квинн.\r\n\r\nВ 2021 году выйдёт фильм «Кролик Питер 2», в котором Марго снова озвучит Флопси[38].\r\n\r\nВ мае 2016 года Робби стала лицом аромата Calvin Klein Deep Euphoria[39].\r\n\r\nВ 2017 году Марго снялась в рекламе электромобилей Nissan[40].\r\n\r\nВ феврале 2018 года Робби стала послом бренда Chanel[41]. Она стала последним послом бренда, выбранным Карлом Лагерфельдом перед его смертью в феврале 2019 года. Позже Марго стала лицом компании Gabrielle Chanel Essence[42].\r\n\r\nВ январе 2020 года перед церемонией вручения премии «Золотой глобус» Марго в своём Instagram-аккаунте призвала людей пожертвовать деньги в помощь пожарным и жертвам лесных пожаров в Австралии[43].\r\n\r\nПосле переезда из Австралии в США, несколько лет жила в Нью-Йорке[44]. Позже переехала в Лондон, где на съёмках фильма «Французская сюита» познакомилась с ассистентом режиссёра Томом Акерли[45][46]. В декабре 2016 года Робби и Акерли поженились после трёх лет отношений[47]. В апреле 2017 года стало известно, что пара строит планы по рождению первенца[48][49][50][51].", "time_create": "2023-09-01T06:02:44.423Z", "time_update": "2023-09-02T06:48:39.867Z", "is_published": true, "cat": 1}}, {"model": "women.women", "pk": 3, "fields": {"title": "Джулия Робертс", "slug": "dzhuliya-roberts", "content": "Джулия Фиона Робертс (англ. Julia Fiona Roberts; род. 28 октября 1967, Атланта, Джорджия, США) — американская актриса кино и телевидения, продюсер. Первым успехом Джулии Робертс в кино стала роль в фильме «Стальные магнолии» (1989), за которую она получила премию «Золотой глобус» и номинацию на премию «Оскар» за «Лучшую женскую роль второго плана» в 1990 году. Через год она приобрела статус «звезды Голливуда» после исполнения главной роли в мелодраме «Красотка» (1990), принёсшей ей вторую премию «Золотой глобус», вторую номинацию на премию «Оскар» и номинацию на премию BAFTA в категории «Лучшая женская роль» в 1991 году.\r\n\r\nВ 2001 году, сыграв главную роль в биографическом фильме «Эрин Брокович» (2000), Робертс стала обладательницей множества наград, в том числе премии «Оскар», третьей премии «Золотой глобус», премии BAFTA и «Премии Гильдии киноактёров США» в номинации «Лучшая женская роль». В 2014 году Джулия Робертс была номинирована на премии «Оскар», «Золотой глобус» и BAFTA, а также на «Премию Гильдии киноактёров США» за «Лучшую женскую роль второго плана» в фильме «Август: Графство Осейдж» (2013).\r\n\r\nДжулия Робертс — одна из самых высокооплачиваемых актрис в мире[4]. Фильмы с её участием принесли в мировом прокате прибыль на сумму свыше двух миллиардов долларов[5].\r\n\r\nРодилась 28 октября 1967 года в городе Смирна (штат Джорджия, США)[6][7]. Будущая актриса стала третьим ребёнком в семье. У неё есть старший брат Эрик Робертс (род. 18 апреля 1956) и сестра Лиза (род. 5 августа 1965). Отец Джулии, Уолтер Грэйди Робертс (1933—1977), был продавцом водяных матрацев и одновременно был актёром и писателем. Мать Джулии, Бетти Лу Бредемас, работавшая секретарём в церковном приходе и по совместительству актриса, родилась в Миннеаполисе в 1934 году. Робертс имеет ирландские, шотландские, валлийские, английские, немецкие и шведские корни[8].\r\n\r\nРодители Джулии на момент её появления в семье находились в тяжёлом финансовом положении. Отец Робертс владел маленькой актёрской школой для детей в Декейтере (Джорджия), которую посещали дети Мартина Лютера Кинга. Когда миссис Робертс родила Джулию, Кинг в знак благодарности за внимание к своим детям оплатил больничный счёт[9].\r\n\r\nВ 1971 году, когда Джулии исполнилось 4 года, её мать Бетти Лу Робертс подала на развод. В следующем году она повторно вышла замуж за театрального критика Майкла Моутса (Michael Motes). В браке матери Джулии и Майкла родилась дочь Нэнси Моутс (Nancy Motes), которая скончалась 9 февраля 2014 года в Лос-Анджелесе в результате передозировки наркотиками в возрасте 37 лет[10][11]. Брак Бетти Лу с Моутсом распался в 1983 году. Позже Бетти называла это замужество «большой ошибкой»: отчим применял физическое насилие к детям Бетти. Спустя годы Эрик Робертс сделал несколько публичных заявлений на эту болезненную для Джулии тему. Джулия не только не одобрила поступок брата, но и сама никогда не выступала с откровениями о своём тяжёлом детстве из уважения к своей матери и сестре Нэнси.", "time_create": "2023-09-01T06:07:59.335Z", "time_update": "2023-09-02T06:48:39.766Z", "is_published": true, "cat": 1}}, {"model": "women.women", "pk": 4, "fields": {"title": "Дженнифер Лоуренс", "slug": "dzhennifer-lourens", "content": "Дженнифер Шрейдер Лоуренс (англ. Jennifer Shrader Lawrence]; род. 15 августа 1990, Индиан-Хиллз, Кентукки, США) — американская актриса кино и телевидения. Лауреат премии «Оскар» (2013), трёх премий «Золотой глобус» (2013, 2014, 2016), премии BAFTA (2014), двух «Премий Гильдии киноактёров США» (2013, 2014) и премии «Сатурн» (2013).\r\n\r\nДженнифер Лоуренс начала актёрскую карьеру в 2006 году, сыграв в телепроекте «Городская компания». Свою первую главную роль она исполнила в драме «Дом покера (англ.)русск.». Признание в актёрской среде она получила после роли Тиффани в комедийной драме «Мой парень — псих», а массовому зрителю стала известна как молодая Мистик в фантастических фильмах «Люди Икс: Первый класс» (2012), «Люди Икс: Дни минувшего будущего» (2014) и «Люди Икс: Апокалипсис» (2016). Наибольшую популярность актрисе принесла роль Китнисс Эвердин в экранизации книжной трилогии «Голодные игры».\r\n\r\nВ 2011 году Дженнифер в двадцатилетнем возрасте была номинирована на премию «Оскар» и «Золотой глобус» в категориях «Лучшая женская роль» и «Лучшая женская роль в драматическом фильме» за исполнение роли Ри Долли в драме «Зимняя кость», но обе статуэтки тогда выиграла Натали Портман. В периоде между 2012 и 2013 годами Дженнифер получила множество наград за роль в комедийной драме «Мой парень — псих», в их числе «Оскар», «Золотой глобус» и Премия Гильдии киноактёров США в номинациях «Лучшая женская роль». Актёрская работа Лоуренс в криминальной трагикомедии «Афера по-американски» принесла ей первую статуэтку BAFTA (2014), второй «Золотой глобус» (2014) и номинации на «Оскар» и «Премию Гильдии киноактёров США». Самая высокооплачиваемая актриса 2014—2015 года по версии журнала Forbes.", "time_create": "2023-09-01T06:17:48.060Z", "time_update": "2023-09-02T06:48:39.668Z", "is_published": true, "cat": 2}}, {"model": "women.category", "pk": 1, "fields": {"name": "Актрисы", "slug": "aktrisy"}}, {"model": "women.category", "pk": 2, "fields": {"name": "Певицы", "slug": "pevicy"}}]